
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Отменить";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"Select notes and highlights to show:" = "Выберите заметку и выделение:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"OK" = "Продолжить";
